{
  "title": "Ivanti Markt",
  "currentUser": "Huidige gebruiker: ",
  "userNotFound": "Gebruiker niet gevonden",
  "Edit": "Bewerk",
  "edit": "bewerk",
  "cancel": "Annuleren",
  "change": "wijzigen",
  "myProfile": "Mijn Profiel",
  "signUp": "Inschrijven",
  "Email": "E-mail",
  "Username": "Gebruikersnaam",
  "Password": "Wachtwoord",
  "repeatPassword": "Herhaal Wachtwoord",
  "Register": "Register",
  "loginText": "Heb je al een account? ",
  "signUpMiddle": "Hier",
  "afterHere": " inloggen!",
  "logInText": "Heb je nog geen account? Maak er ",
  "logInMiddle": "hier",
  "logInAfterHere": " een aan!",
  "Login": "Log in",
  "myDownloads": "Mijn downloads",
  "myUploads": "Mijn uploads",
  "seeAllPackages": "Bekijk alle pakketten die je hebt gedownload.",
  "seeAllUploadedPackages": "Bekijk alle pakketten die je hebt geüpload.",
  "Image": "Afbeelding",
  "Title": "Titel",
  "Description": "Beschrijving",
  "Category": "Categorie",
  "Security": "Beveiliging",
  "Productivity": "Productiviteit",
  "Creativity": "Creativiteit",
  "UploadPackage": "Pakket Uploaden",
  "MoreItems": "Meer Items",
  "Download": "Download",
  "Installed": "Geïnstalleerd",
  "Search": "Zoekopdracht",
  "DownloadingPackage": "Pakket downloaden...",
  "SuccessfullyInstalledPackage": "Pakket geïnstalleerd.",
  "NoPackagesLeft": "Geen Pakketten Over",
  "EditProfile": "Bewerk Profiel",
  "CurrentPackage": "Huidig pakket",
  "OldPackage": "Oud Pakket",
  "NewTitle": "Nieuwe Titel",
  "NewDescription": "New Beschrijving",
  "NewCategory": "New Categorie",
  "EditPackage": "Pakket Bewerken",
  "Home": "Thuis",
  "All": "Alle",
  "Left": "Links",
  "Right": "Rechts",
  "UpdatePackage": "Pakket Uploaden",
  "here": "hier",
  "EmailIsEmpty": "E-mail is leeg",
  "PasswordIsEmpty": "Password is leeg",
  "FailToLogin": "Inloggen lukt niet",
  "AccountMessage": "Heb je nog geen account? Creëer er een",
  "FirstName": "Voornaam",
  "LastName": "Achternaam",
  "FirstNameIsEmpty": "Voornaam is leeg",
  "LastNameIsEmpty": "Achternaam is leeg",
  "Already": "Heb je al een account? Log in",
  "PasswordsMatch": "Wachtwoorden komen niet overeen",
  "Error": "Er is een fout opgetreden, probeer u opnieuw aan te melden met de juiste inloggegevens",
  "SuccessfullyRemoved": "Pakket verwijderd.",
  "SomethingWentWrong": "Er is iets misgegaan bij het verwijderen van het pakket.",
  "SeeDownloadedPackages": "Bekijk alle pakketten die je hebt gedownload.",
  "ClickTheStars": "Geef het pakket een beoordeling door op het pakket te klikken en naar de beoordelingen sectie te gaan.",
  "Hint": "Tip: ",
  "RatingAdded": "Beoordeling toegevoegd.",
  "RatingUpdated": "Beoordeling bijgewerkt",
  "RatingRemoved": "Beoordeling verwijderd.",
  "NoDownloadedPackages": "Er zijn nog geen gedownloade pakketten.",
  "Creator": "Maker",
  "Uninstall": "Verwijderen",
  "AvgRating": "Gemiddelde beoordeling",
  "DownloadToGiveRating": "Download dit pakket om het een beoordeling te geven",
  "LeaveRating": "Geef beoordeling",
  "AllRatings": "Alle beoordelingen",
  "By": "Door",
  "Showing": "",
  "OffThe": "van de",
  "Ratings": "beoordelingen",
  "Downloads": "Downloads",
  "Uploads": "Uploads",
  "SelectCategory": "Selecteer Categorie",
  "ChooseCategory": "Kies een categorie",
  "Loading description...": "Beschrijving laden...",
  "Succesfully installed package.": "Succesvol geinstalleerd pakket",
  "Something went wrong when installing package.": "Er ging iets mis bij het installeren van het pakket",
  "Uninstalling package...": "Pakker verwijderen...",
  "Succesfully uninstalled package.": "Succesvol verwijderd pakket",
  "Something went wrong when uninstalling package.": "Er ging iets mis bij het verwijderen van pakket",
  "Leave a rating": "Laat een beoordeling achter",
  "Rating added": "Beoordeling toegevoegd",
  "Something went wrong": "Er is iets fout gegaan",
  "Rating updated": "Beoordeling bijgewerkt",
  "Your review:": "Je recensie",
  "Save review": "Recensie opslaan",
  "Delete review": "Recensie verwijderen",
  "Rating removed": "Beoordeling verwijderd",
  "See more": "Bekijk meer",
  "See less": "Minder zien",
  "No packages Found!": "Geen pakketten gevonden!",
  "Welcome!": "Welkom!",
  "Back": "Rug",
  "Next": "De volgende",
  "Close": "dichtbij",
  "out of": "van de",
  "Update": "Update",
  "Remove": "Verwijderen",
  "Active": "Actief",
  "Inactive": "Inactief",
  "First Name": "Voornaam",
  "Last Name": "Achternaam",
  "New here?": "Nieuw hier?",
  "Signup": "Aanmelden",
  "Add Package": "Pakket Toevoegen",
  "The Ivanti Marketplace allows you to quickly access all packages Ivanti offers.": "Via de Ivanti Marketplace heb je snel toegang tot alle pakketten die Ivanti aanbiedt.",
  "We will show you a few basic functions of the Marketplace.": "We laten u enkele basisfuncties van de Marktplaats zien.",
  "Home page information:": "Informatie startpagina:",
  "In the background you can see the home page. This page shows all the packages that are available. To the left you can see a package card.": "Op de achtergrond zie je de homepage. Deze pagina toont alle pakketten die beschikbaar zijn. Links ziet u een pakketkaart.",
  "At the top you can see the logo of a package.": "Bovenaan zie je het logo van een pakket.",
  "Below this you can see the title of the package. Click the title to see more information about the package.": "Hieronder ziet u de titel van het pakket. Klik op de titel voor meer informatie over het pakket.",
  "Below the package title is the category of the package.": "Onder de pakkettitel staat de categorie van het pakket.",
  "The stars show the average rating of a package.": "De sterren geven de gemiddelde waardering van een pakket weer.",
  "At the bottom is the download/uninstall button. This button speaks for itself.": "Onderaan vind je de download/uninstall-knop. Deze knop spreekt voor zich.",
  "Filter bar:": "Filterbalk:",
  "Using the filter bar you can select a category to filter packages. You can also choose to sort by package title from A-Z or from Z-A. Finally it is possible to search through the packages by the title.": "Met behulp van de filterbalk kunt u een categorie selecteren om pakketten te filteren. U kunt er ook voor kiezen om te sorteren op pakkettitel van A-Z of van Z-A. Ten slotte is het mogelijk om de pakketten te doorzoeken op titel.",
  "Open navigation:": "Navigatie openen:",
  "To open the navigation panel click the button in the top left of your screen. Make sure you are logged in to be able to access all pages.": "Om het navigatiepaneel te openen, klikt u op de knop in de linkerbovenhoek van uw scherm. Zorg ervoor dat u bent ingelogd om toegang te krijgen tot alle pagina's.",
  "This is the button to look for.": "Dit is de knop om naar te zoeken.",
  "Page navigation:": "Paginanavigatie:",
  "When the navigation panel is opened you can click any of the links. Click the X to close the page navigation.": "Wanneer het navigatiepaneel is geopend, kunt u op een van de links klikken. Klik op de X om de paginanavigatie te sluiten.",
  "Open profile and languages:": "Open profiel en talen:",
  "To open the profile and languages tab click the button in the top right of your screen.": "Om het tabblad profiel en talen te openen, klikt u op de knop in de rechterbovenhoek van uw scherm.",
  "Languages:": "Talen:",
  "At this moment you can change the language of the app to English or Dutch.": "Op dit moment kun je de taal van de app wijzigen naar Engels of Nederlands.",
  "Profile and languages tab:": "Tabblad Profiel en talen:",
  "When the profile and languages tab is opened you can click your username to go to your profile page. You can change the language of the web app by clicking on languages. Finally close the tab by clicking the open button again.": "Wanneer het tabblad profiel en talen is geopend, kunt u op uw gebruikersnaam klikken om naar uw profielpagina te gaan. U kunt de taal van de webapp wijzigen door op talen te klikken. Sluit ten slotte het tabblad door nogmaals op de knop openen te klikken.",
  "Finally this tab also enables you to log in or log out.": "Ten slotte kunt u op dit tabblad ook inloggen of uitloggen.",
  "My downloads": "Mijn downloads",
  "When you have downloaded a package it will appear on the my downloads page. You can access this page in the menu on the left side of the screen. On this page you will also be able to uninstall downloaded packages.": "Als je een pakket hebt gedownload, verschijnt het op de mijn downloads-pagina. U kunt deze pagina openen in het menu aan de linkerkant van het scherm. Op deze pagina kunt u ook gedownloade pakketten verwijderen.",
  "My uploads & uploading a package": "Mijn uploads & een pakket uploaden",
  "This section is only relevant to content creators. To view your uploads go to the uploads page. This page can be found in the menu on the left. To upload a new package go to the upload package page which also can be found on the left. To upload a package, choose an icon, think of a title and description and finally select a category. On the uploads page you can find all the packages you have uploaded. If you click remove a package will be set to inactive and won't be shown to new users. Current users can still see the package in their downloads. If you click update you will be able to update the details of a package.": "Dit gedeelte is alleen relevant voor makers van inhoud. Ga naar de uploadpagina om je uploads te bekijken. Deze pagina is te vinden in het menu aan de linkerkant. Om een ​​nieuw pakket te uploaden ga je naar de upload pakket pagina die ook aan de linkerkant te vinden is. Om een ​​pakket te uploaden, kies je een icoon, bedenk je een titel en omschrijving en tenslotte kies je een categorie. Op de uploadpagina vind je alle pakketten die je hebt geüpload. Als u op verwijderen klikt, wordt een pakket op inactief gezet en niet getoond aan nieuwe gebruikers. Huidige gebruikers kunnen het pakket nog steeds zien in hun downloads. Als u op bijwerken klikt, kunt u de details van een pakket bijwerken.",
  "Discover": "Ontdekken",
  "Top Rated": "Hoogst gewaardeerd",
  "Recommended for you": "Aanbevolen voor jou",
  "Recommended": "Aanbevolen"
}
